[{"titulo": "El sapo Pepe", "contenido": "Soy el sapo Pepe, Pepe, Pepe,\nme gusta saltar, brincar, brincar.", "categoria": "1", "imagen": null, "enlace_noticia": "https://github.com/TecnoNewsUY/TecnoNewsUY/blob/master/todaslasnoticias/noticia-el-sapo-pepe.html"}, {"titulo": "HDHWAHDW-DHWA", "contenido": "JWDWDJWDH HDFEHFIEFH IEF EIQH h\t h wh ", "categoria": "1", "imagen": "https://i.ibb.co/4Zfyj30/AF1-Qip-Oa-2-BB62-Cut-X5-Kec-Z85-Gx-Ed3-w0vr-U9yn-A0zs4-s1360-w1360-h1020.jpg", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-hdhwahdw-dhwa.html"}, {"titulo": "HDHWAHDW-DHWA", "contenido": "JWDWDJWDH HDFEHFIEFH IEF EIQH h\t h wh ", "categoria": "2", "imagen": "https://i.ibb.co/4Zfyj30/AF1-Qip-Oa-2-BB62-Cut-X5-Kec-Z85-Gx-Ed3-w0vr-U9yn-A0zs4-s1360-w1360-h1020.jpg", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-hdhwahdw-dhwa.html"}, {"titulo": "HDHWAHDW-DHWA", "contenido": "JWDWDJWDH HDFEHFIEFH IEF EIQH h\t h wh ", "categoria": "3", "imagen": "https://i.ibb.co/4Zfyj30/AF1-Qip-Oa-2-BB62-Cut-X5-Kec-Z85-Gx-Ed3-w0vr-U9yn-A0zs4-s1360-w1360-h1020.jpg", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-hdhwahdw-dhwa.html"}, {"titulo": "El misterio del bosque encantado", "contenido": "Había una vez un bosque encantado donde los árboles susurraban secretos y las flores bailaban al son del viento. Pero un día, la luz del sol desapareció y el bosque quedó sumido en la oscuridad. Los animales se reunieron para descubrir la causa y encontraron a la Luna triste y apagada. Decidieron ayudarla y juntos buscaron la estrella más brillante. Al encontrarla, la llevaron a la Luna y su luz volvió a iluminar el bosque. Desde entonces, cada noche, los animales miran al cielo y agradecen a la estrella su luz que los guía.", "categoria": "1", "imagen": "https://cnf.nyc3.cdn.digitaloceanspaces.com/thumbs/normal/2y8d82SR2ltLe8qdwVUZgWtXCND9lHnMzITK9Cq9puIrJVRRQd2lLEPmOUTm0uIL.png"}, {"titulo": "El descubrimiento en la antigua pirámide", "contenido": "Un grupo de arqueólogos descubrió una antigua pirámide escondida en la selva. Al entrar, se maravillaron con sus tesoros y jeroglíficos en las paredes. En el corazón de la pirámide encontraron un enigmático sarcófago. Con cuidado, lo abrieron y una luz brillante iluminó la sala. De repente, la figura de un faraón apareció frente a ellos. El faraón les contó la historia de su civilización y su búsqueda de la sabiduría. Agradecidos, los arqueólogos prometieron preservar el legado y llevar el conocimiento a todo el mundo. El secreto de la pirámide estaba a salvo, pero su historia viviría para siempre.", "categoria": "1", "imagen": "https://cnf.nyc3.cdn.digitaloceanspaces.com/thumbs/normal/2y8d82SR2ltLe8qdwVUZgWtXCND9lHnMzITK9Cq9puIrJVRRQd2lLEPmOUTm0uIL.png"}, {"titulo": "Extra, extra: Increíble hallazgo en el océano", "contenido": "¡Increíble hallazgo en el océano! Un equipo de científicos ha encontrado una nueva especie de criatura marina en las profundidades del mar. Con apariencia de dragón, esta criatura es asombrosa. Los científicos la han llamado 'Dragón Marino' y su descubrimiento podría revolucionar nuestra comprensión de la vida en el océano. Esta criatura misteriosa es capaz de emitir luz brillante y tiene un sistema de defensa único. El equipo continuará estudiando al 'Dragón Marino' para desvelar sus secretos. Estén atentos a más noticias sobre este sorprendente hallazgo.", "categoria": "2", "imagen": "https://cnf.nyc3.cdn.digitaloceanspaces.com/thumbs/normal/2y8d82SR2ltLe8qdwVUZgWtXCND9lHnMzITK9Cq9puIrJVRRQd2lLEPmOUTm0uIL.png"}, {"titulo": "¡Alerta! Tormenta solar se dirige hacia la Tierra", "contenido": "¡Alerta! Se ha detectado una potente tormenta solar que se dirige hacia la Tierra. Los científicos advierten sobre posibles interrupciones en las comunicaciones y en los sistemas de navegación. La tormenta solar podría causar hermosas auroras boreales, pero también podría afectar las redes eléctricas y los satélites en órbita. Se recomienda a la población estar preparada para posibles cortes de energía y tomar precauciones en los vuelos espaciales. Los expertos están monitoreando la situación de cerca y brindarán actualizaciones periódicas. Manténganse informados y sigan las recomendaciones de las autoridades.", "categoria": "2", "imagen": "https://cnf.nyc3.cdn.digitaloceanspaces.com/thumbs/normal/2y8d82SR2ltLe8qdwVUZgWtXCND9lHnMzITK9Cq9puIrJVRRQd2lLEPmOUTm0uIL.png"}, {"titulo": "Gran descuento en la tienda de juguetes", "contenido": "¡Gran noticia para los más pequeños! La tienda de juguetes 'Jugolandia' ofrece un descuento del 50% en todos sus productos. Desde muñecas y carros hasta juegos de construcción y peluches, encontrarás todo lo que los niños desean. Aprovecha esta increíble oferta y haz sonreír a tus hijos. ¡No esperes más y corre a 'Jugolandia'! La promoción estará vigente solo por tiempo limitado, así que no dejes pasar esta oportunidad única de adquirir los mejores juguetes al mejor precio.", "categoria": "3", "imagen": "https://cnf.nyc3.cdn.digitaloceanspaces.com/thumbs/normal/2y8d82SR2ltLe8qdwVUZgWtXCND9lHnMzITK9Cq9puIrJVRRQd2lLEPmOUTm0uIL.png"}, {"titulo": "¡Oferta imperdible! Viaje todo incluido a las Bahamas", "contenido": "¿Sueñas con unas vacaciones inolvidables en el paraíso? ¡Esta oferta es para ti! Agencia de viajes 'Experiencias Únicas' te ofrece un paquete todo incluido a las hermosas Bahamas. Relájate en las playas de arena blanca, nada en aguas cristalinas y disfruta de deliciosas comidas y bebidas sin preocupaciones. El paquete también incluye actividades acuáticas, excursiones y alojamiento en los mejores resorts. ¡No dejes pasar esta oportunidad y reserva tu viaje de ensueño ahora! Las plazas son limitadas y la oferta estará vigente solo por tiempo limitado.", "categoria": "3", "imagen": "https://cnf.nyc3.cdn.digitaloceanspaces.com/thumbs/normal/2y8d82SR2ltLe8qdwVUZgWtXCND9lHnMzITK9Cq9puIrJVRRQd2lLEPmOUTm0uIL.png"}, {"titulo": "El misterio del bosque encantado", "contenido": "En un recóndito lugar, existe un bosque encantado donde la magia fluye en cada rincón. Los árboles parecen tener vida propia y las flores danzan al compás del viento. Sin embargo, en una trágica jornada, la luz del sol desapareció, y la oscuridad envolvió la región.\n\nLos habitantes del bosque, asustados y desorientados, decidieron unirse para descubrir el origen de esta desgracia. Con esperanza en sus corazones, emprendieron una búsqueda que los llevaría más allá de sus límites. Fue entonces cuando encontraron a la Luna, triste y apagada, incapaz de iluminar el cielo.\n\nSin dudarlo, los valientes animales se comprometieron a ayudar a la Luna a recuperar su brillo. Decidieron buscar la estrella más brillante que pudiera guiarlos hacia la esperanza. Después de días de ardua travesía, encontraron la estrella y, con sumo cuidado, la llevaron de regreso a la Luna.\n\nEl milagro ocurrió: la luz de la estrella iluminó nuevamente la noche y devolvió la esperanza al bosque encantado. Desde entonces, cada noche, los animales miran al cielo y agradecen a la estrella su luz que los guía.", "categoria": "1", "imagen": "https://i.ibb.co/xqWjw7b/2y8d82-SR2lt-Le8qdw-VUZg-Wt-XCND9l-Hn-Mz-ITK9-Cq9pu-Ir-JVRRQd2l-LEPm-OUTm0u-IL.png", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-Noticias-20230721-el-misterio-del-bosque-encantado.html"}, {"titulo": "El descubrimiento en la antigua pirámide", "contenido": "En medio de una selva impenetrable, un grupo de arqueólogos hizo un sorprendente descubrimiento: una antigua pirámide oculta durante siglos. Al entrar en ella, se maravillaron con sus tesoros y jeroglíficos en las paredes. Pero lo más asombroso estaba por venir.\n\nEn el corazón de la pirámide, los arqueólogos encontraron un enigmático sarcófago. Con cuidado y emoción, lo abrieron, y una luz brillante iluminó la sala. De repente, la figura de un faraón emergió frente a ellos.\n\nEl faraón les habló de la grandeza de su civilización y la búsqueda incansable de la sabiduría. Agradecidos por el encuentro, los arqueólogos prometieron preservar el legado de esta antigua civilización y llevar su conocimiento al mundo.\n\nEl secreto de la pirámide quedó a salvo, pero su historia, gracias a estos intrépidos arqueólogos, viviría para siempre.", "categoria": "2", "imagen": "https://i.ibb.co/xqWjw7b/2y8d82-SR2lt-Le8qdw-VUZg-Wt-XCND9l-Hn-Mz-ITK9-Cq9pu-Ir-JVRRQd2l-LEPm-OUTm0u-IL.png", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-Última-Hora-20230721-el-descubrimiento-en-la-antigua-pirámide.html"}, {"titulo": "El misterioooo del bosque encantado", "contenido": "En un recóndito lugar, existe un bosque encantado donde la magia fluye en cada rincón. Los árboles parecen tener vida propia y las flores danzan al compás del viento. Sin embargo, en una trágica jornada, la luz del sol desapareció, y la oscuridad envolvió la región.\n\nLos habitantes del bosque, asustados y desorientados, decidieron unirse para descubrir el origen de esta desgracia. Con esperanza en sus corazones, emprendieron una búsqueda que los llevaría más allá de sus límites. Fue entonces cuando encontraron a la Luna, triste y apagada, incapaz de iluminar el cielo.\n\nSin dudarlo, los valientes animales se comprometieron a ayudar a la Luna a recuperar su brillo. Decidieron buscar la estrella más brillante que pudiera guiarlos hacia la esperanza. Después de días de ardua travesía, encontraron la estrella y, con sumo cuidado, la llevaron de regreso a la Luna.\n\nEl milagro ocurrió: la luz de la estrella iluminó nuevamente la noche y devolvió la esperanza al bosque encantado. Desde entonces, cada noche, los animales miran al cielo y agradecen a la estrella su luz que los guía.", "categoria": "1", "imagen": "https://i.ibb.co/xqWjw7b/2y8d82-SR2lt-Le8qdw-VUZg-Wt-XCND9l-Hn-Mz-ITK9-Cq9pu-Ir-JVRRQd2l-LEPm-OUTm0u-IL.png", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-Noticias-20230721-el-misterioooo-del-bosque-encantado.html"}, {"titulo": "El descubrimientttooooooooo en la antigua pirámide", "contenido": "En medio de una selva impenetrable, un grupo de arqueólogos hizo un sorprendente descubrimiento: una antigua pirámide oculta durante siglos. Al entrar en ella, se maravillaron con sus tesoros y jeroglíficos en las paredes. Pero lo más asombroso estaba por venir.\n\nEn el corazón de la pirámide, los arqueólogos encontraron un enigmático sarcófago. Con cuidado y emoción, lo abrieron, y una luz brillante iluminó la sala. De repente, la figura de un faraón emergió frente a ellos.\n\nEl faraón les habló de la grandeza de su civilización y la búsqueda incansable de la sabiduría. Agradecidos por el encuentro, los arqueólogos prometieron preservar el legado de esta antigua civilización y llevar su conocimiento al mundo.\n\nEl secreto de la pirámide quedó a salvo, pero su historia, gracias a estos intrépidos arqueólogos, viviría para siempre.", "categoria": "2", "imagen": "https://i.ibb.co/xqWjw7b/2y8d82-SR2lt-Le8qdw-VUZg-Wt-XCND9l-Hn-Mz-ITK9-Cq9pu-Ir-JVRRQd2l-LEPm-OUTm0u-IL.png", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-Última-Hora-20230721-el-descubrimientttooooooooo-en-la-antigua-pirámide.html"}, {"titulo": "Título del artícrrrulo", "contenido": "Conteniiido del artículo", "categoria": "3", "imagen": "https://i.ibb.co/xqWjw7b/2y8d82-SR2lt-Le8qdw-VUZg-Wt-XCND9l-Hn-Mz-ITK9-Cq9pu-Ir-JVRRQd2l-LEPm-OUTm0u-IL.png", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-Ofertas-20230721-título-del-artícrrrulo.html"}, {"titulo": "El partido de ensueño", "contenido": "En la pequeña ciudad de VillaFútbol, un emocionante torneo se avecinaba. Pablo, un joven apasionado por el fútbol, soñaba con llevar a su equipo a la victoria. Entrenó arduamente junto a sus amigos, y el gran día llegó.\n\nEn el estadio lleno de aficionados, el equipo de Pablo mostró su talento. Con un juego asombroso y estrategias audaces, alcanzaron la final. El partido fue intenso, y en los últimos segundos, Pablo marcó el gol decisivo.\n\nEl estadio estalló en júbilo, y VillaFútbol se coronó campeón. Pablo sabía que, con pasión y trabajo en equipo, cualquier sueño podía hacerse realidad.", "categoria": "1", "imagen": "https://i.ibb.co/HT475DV/fotografia-panoramica-fotografo.jpg", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-Noticias-20230721-el-partido-de-ensueño.html"}, {"titulo": "El gol inolvidable", "contenido": "En el colegio de la ciudad, había un torneo de fútbol muy especial. Carlos, el capitán del equipo, se preparaba para el partido más importante de su vida. Todos estaban nerviosos, pero él mantenía la calma.\n\nEn el último minuto, con el marcador empatado, Carlos recibió el balón y recorrió el campo esquivando rivales. En un instante, pateó con fuerza y el balón voló hacia la portería. ¡Gol! El estadio rugió de emoción.\n\nCarlos nunca olvidaría ese momento. Su gol llevó al equipo a la victoria y mostró que la perseverancia y la pasión podían lograr lo imposible.", "categoria": "2", "imagen": "https://i.ibb.co/HT475DV/fotografia-panoramica-fotografo.jpg", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-Última-Hora-20230721-el-gol-inolvidable.html"}, {"titulo": "El portero invencible", "contenido": "En el barrio, todos admiraban a Santiago, el portero prodigio. Siempre tenía una sonrisa y una habilidad asombrosa para detener cualquier disparo. El día del gran torneo, sus compañeros confiaban en él para llegar lejos.\n\nLos partidos eran desafiantes, pero Santiago se mostraba invulnerable. Adivinaba las jugadas, saltaba con agilidad y protegía la portería como un escudo. Su equipo avanzó en el campeonato.\n\nEn la final, el marcador estaba empatado. El rival pateó un penal. Santiago se concentró y, con una estirada impecable, detuvo el balón. ¡Victoria! Su actuación heroica lo convirtió en una leyenda local.", "categoria": "3", "imagen": "https://i.ibb.co/HT475DV/fotografia-panoramica-fotografo.jpg", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-Ofertas-20230721-el-portero-invencible.html"}, {"titulo": "El tesoro oculto", "contenido": "En las costas de Uruguay, una antigua leyenda hablaba de un tesoro perdido. Martina y Mateo, dos intrépidos aventureros, se embarcaron en la búsqueda del legendario botín. Siguiendo un mapa antiguo, exploraron playas y cuevas secretas.\n\nEn una noche estrellada, hallaron el tesoro en una gruta escondida. Maravillados por su hallazgo, decidieron compartirlo con su comunidad. El tesoro se convirtió en un museo, y todos podían disfrutar de la riqueza del pasado. Así, Martina y Mateo demostraron que la verdadera riqueza reside en compartir y preservar la historia de su amada tierra, Uruguay.", "categoria": "1", "imagen": "https://i.ibb.co/VC3NHkS/uruguay-1460612-640.jpg", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-1-el-tesoro-oculto.html"}, {"titulo": "El baile de la tradición", "contenido": "En Montevideo, la capital de Uruguay, se celebraba una festividad anual llena de color y música. Era el Día de la Tradición, donde la cultura uruguaya cobraba vida. Carla y Juan, dos jóvenes bailarines, esperaban ansiosos para presentar la danza del candombe.\n\nAl son de los tambores y cencerros, Carla y Juan danzaron con gracia y pasión. Su actuación inspiró a la audiencia y honró la rica herencia cultural de Uruguay. La tradición perduró, y cada año, nuevos corazones se unieron al baile, celebrando la identidad única de su país.", "categoria": "2", "imagen": "https://i.ibb.co/CHbQQ7z/uruguay-1460612-640.jpg", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-2-el-baile-de-la-tradición.html"}, {"titulo": "El faro del faro", "contenido": "En el faro de José Ignacio, Uruguay, vivía Lucas, el cuidador del lugar. Siempre soñó con convertirse en marinero y surcar los océanos. Un día, una densa niebla cubrió el mar, y un barco se acercaba peligrosamente a la costa.\n\nSin pensarlo, Lucas encendió la luz del faro y alertó a los navegantes del peligro. Salvó la embarcación y a su tripulación. Su valiente acto fue reconocido en todo el país. Aunque nunca navegó en alta mar, Lucas sabía que, guiando con su luz, podía salvar vidas y ser un verdadero héroe de su amada tierra, Uruguay.", "categoria": "3", "imagen": "https://i.ibb.co/CHbQQ7z/uruguay-1460612-640.jpg", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-3-el-faro-del-faro.html"}]