[{"titulo": "La aventura de Barby en el mundo animado", "contenido": "Un día, mientras Barby veía su programa de dibujos animados favorito, algo mágico ocurrió. La pantalla de su televisor se volvió portal, y sin pensarlo, Barby fue succionada al mundo animado.\n\nAllí, se encontró con sus personajes animados preferidos y se embarcó en una emocionante aventura junto a ellos. Juntos, resolvieron acertijos, lucharon contra villanos y exploraron mundos sorprendentes.\n\nAl final del día, Barby regresó a casa con el corazón lleno de alegría y una amistad inolvidable con sus héroes animados. Sabía que, en ese mundo de fantasía, siempre había un lugar para ella.", "categoria": "1", "imagen": "https://i.ibb.co/D11LyPp/logo-utu-iae-montevideo.png", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-1-la-aventura-de-barby-en-el-mundo-animado.html"}, {"titulo": "Barby y los misterios animados", "contenido": "Barby era una detective aficionada a los dibujos animados. Un día, descubrió que algunos personajes animados habían desaparecido misteriosamente del mundo de la animación.\n\nDecidida a resolver el enigma, Barby siguió las pistas por mundos animados diferentes. Con ingenio y valentía, enfrentó obstáculos y desentrañó intrigas animadas.\n\nAl final de su búsqueda, descubrió que un malvado personaje quería gobernar el mundo de los dibujos. Con la ayuda de otros personajes, Barby frustró sus planes y restauró el equilibrio en el mundo animado. Desde entonces, todos celebraron a Barby como la heroína de los dibujos.", "categoria": "2", "imagen": "https://i.ibb.co/D11LyPp/logo-utu-iae-montevideo.png", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-2-barby-y-los-misterios-animados.html"}, {"titulo": "Barby, la estrella animada", "contenido": "Barby era una niña con un talento especial: podía dar vida a sus dibujos. Cada vez que tomaba un lápiz, sus creaciones cobraban vida y se convertían en personajes animados.\n\nUn día, un productor de animación descubrió su don y la invitó a trabajar en un famoso estudio de dibujos animados. Barby se convirtió en la estrella del equipo y creó personajes únicos que conquistaron a la audiencia.\n\nEl mundo animado se maravilló con su talento y la nombró la reina de la animación. Barby sabía que su magia animada llevaría alegría y diversión a todas partes.", "categoria": "3", "imagen": "https://i.ibb.co/D11LyPp/logo-utu-iae-montevideo.png", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-3-barby,-la-estrella-animada.html"}, {"titulo": "Las huellas de verano", "contenido": "En un soleado día de verano, Barby y su familia llegaron a la playa con entusiasmo. El suave sonido de las olas y la brisa del mar los recibieron cálidamente.\n\nBarby disfrutó construyendo castillos de arena y corriendo por la orilla con su perro, Max. Juntos dejaron huellas en la arena, símbolo de su inolvidable día de playa.", "categoria": "1", "imagen": "https://i.ibb.co/pQb2ctD/107435678-perro1.jpg", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-1-las-huellas-de-verano.html"}, {"titulo": "El tesoro bajo el sol", "contenido": "Barby adoraba explorar la playa en busca de tesoros marinos. Un día, descubrió una concha brillante y misteriosa. Cuando la levantó, una luz mágica se desprendió de ella.\n\nGuiada por la luz, encontró un cofre enterrado en la arena. Era un tesoro perdido, lleno de tesoros maravillosos que guardarían su recuerdo eternamente.", "categoria": "1", "imagen": "https://i.ibb.co/pQb2ctD/107435678-perro1.jpg", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-1-el-tesoro-bajo-el-sol.html"}, {"titulo": "El rescate del callejero", "contenido": "Un pequeño perro callejero, Max, estaba solo y asustado. Un grupo de niños lo encontró y decidió ayudarlo. Lo llevaron a un refugio, donde Max encontró una familia amorosa. Ahora, disfruta de su vida con juegos y cariño, agradecido por el rescate que cambió su destino.", "categoria": "2", "imagen": "https://i.ibb.co/g98tL4Y/cachorro-pomsky-103.webp", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-2-el-rescate-del-callejero.html"}, {"titulo": "El lazo inquebrantable", "contenido": "Luna y Lucas eran inseparables. Su amistad comenzó cuando eran cachorros en el parque. A lo largo de los años, enfrentaron desafíos juntos y compartieron momentos de alegría. Su lazo inquebrantable les recordó que los perros también son amigos fieles para siempre.", "categoria": "2", "imagen": "https://i.ibb.co/g98tL4Y/cachorro-pomsky-103.webp", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-2-el-lazo-inquebrantable.html"}, {"titulo": "El héroe de cuatro patas", "contenido": "En un incendio, Rex demostró su valentía. Corrió entre las llamas para rescatar a un gatito atrapado. Aunque sufrió algunas quemaduras, el gatito estaba a salvo. Rex fue aclamado como el héroe de cuatro patas que arriesgó todo por otro ser.", "categoria": "3", "imagen": "https://i.ibb.co/g98tL4Y/cachorro-pomsky-103.webp", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-3-el-héroe-de-cuatro-patas.html"}, {"titulo": "La terapia del amor perruno", "contenido": "En el asilo, los residentes esperaban ansiosos la visita semanal de Pippa, una perrita terapéutica. Su presencia alegre y cariñosa iluminaba las habitaciones. Los abrazos y lamidos llenaban los corazones con alegría. Pippa recordaba que el amor perruno podía sanar cualquier soledad.", "categoria": "3", "imagen": "https://i.ibb.co/g98tL4Y/cachorro-pomsky-103.webp", "enlace_noticia": "https://tecnonewsuy.github.io/TecnoNewsUY/todaslasnoticias/noticia-3-la-terapia-del-amor-perruno.html"}]