[
  {
    "titulo": "El gol imposible",
    "contenido": "En el último minuto del partido, el balón llegó a los pies de Diego. Con habilidad y precisión, ejecutó un tiro al arco desde la mitad de la cancha. El estadio quedó en silencio mientras el balón volaba hacia la portería. ¡Gol! Un momento épico que quedó en la memoria futbolística para siempre.",
    "categoria": "1",
    "imagen": "https://c.files.bbci.co.uk/15665/production/_107435678_perro1.jpg"
  },
  {
    "titulo": "El renacer del equipo",
    "contenido": "El equipo luchaba contra la adversidad. Tras una mala racha, parecían desanimados. Pero en el vestuario, el capitán, Carlos, dio un emotivo discurso que avivó la llama del espíritu competitivo.\n\nEn el siguiente partido, el equipo brilló con pasión y determinación, ganando con un juego espectacular. Era el renacer del equipo, unidos y más fuertes que nunca.",
    "categoria": "1",
    "imagen": "https://c.files.bbci.co.uk/15665/production/_107435678_perro1.jpg"
  },



  {
    "titulo": "El ídolo inspirador",
    "contenido": "Carlos idolatraba a Messi. Inspirado por su talento, entrenaba día y noche. Un día, con el balón en sus pies, replicó un gol de Messi. Fue el comienzo de su propio camino hacia la grandeza futbolística.",
    "categoria": "1",
    "imagen": "https://www.fcbarcelona.com/fcbarcelona/photo/2022/08/02/ae5252d1-b79b-4950-9e34-6e67fac09bb0/LeoMessi20092010_pic_fcb-arsenal62.jpg"
  },
  {
    "titulo": "El debut soñado",
    "contenido": "María, una joven promesa, debutó en el equipo profesional. Con emoción y nervios, entró al campo. Con un toque mágico, anotó su primer gol. La afición aplaudió su talento, y María sintió el comienzo de su propio sueño futbolístico.",
    "categoria": "1",
    "imagen": "https://www.fcbarcelona.com/fcbarcelona/photo/2022/08/02/ae5252d1-b79b-4950-9e34-6e67fac09bb0/LeoMessi20092010_pic_fcb-arsenal62.jpg"
  },
  {
    "titulo": "El partido de leyendas",
    "contenido": "El estadio vibró con un partido amistoso entre ídolos del fútbol. Risas y goles decoraron el encuentro. Messi y Ronaldo compartieron equipo, mostrando que la rivalidad en el campo no les impedía ser amigos fuera de él.",
    "categoria": "1",
    "imagen": "https://www.fcbarcelona.com/fcbarcelona/photo/2022/08/02/ae5252d1-b79b-4950-9e34-6e67fac09bb0/LeoMessi20092010_pic_fcb-arsenal62.jpg"
  }

]
