[  {
  "titulo": "Top 100 datos sorprendentes sobre Uruguay",
  "contenido": "<strong>1. Uns paraíso de la biodiversidad:</strong> <br><img src=\"https://i.ibb.co/4RPQfd2/Fachada-The-Grand-Hotel-Punta-del-Este-750x375.jpg\"><br> A pesar de ser uno de los países más pequeños de América del Sur, Uruguay alberga una sorprendente biodiversidad. Se han identificado más de 400 especies de aves, lo que convierte al país en un destino imperdible para los amantes del avistamiento de aves.\n\n<strong>2. Primera liga de fútbol en Sudamérica:</strong> <br><img src=\"https://i.ibb.co/4RPQfd2/Fachada-The-Grand-Hotel-Punta-del-Este-750x375.jpg\"><br> En 1900, Uruguay fundó la primera liga de fútbol en Sudamérica, la Liga Uruguaya de Football, marcando el inicio de una larga tradición futbolística en la región.\n\n<strong>3. Energía eólica líder en la región:</strong> <br><img src=\"https://i.ibb.co/4RPQfd2/Fachada-The-Grand-Hotel-Punta-del-Este-750x375.jpg\"><br> Uruguay ha hecho grandes avances en la producción de energía eólica. En 2017, el 33% de la electricidad del país fue generada por turbinas eólicas, superando a la mayoría de los países de América Latina en el uso de esta energía renovable.\n\n<strong>4. Legalización de la marihuana:</strong> <br><img src=\"https://i.ibb.co/4RPQfd2/Fachada-The-Grand-Hotel-Punta-del-Este-750x375.jpg\"><br> Uruguay se convirtió en el primer país del mundo en legalizar la producción, venta y consumo de marihuana en 2013, buscando abordar el problema del narcotráfico y promover un enfoque de salud pública en el consumo de drogas.\n\n<strong>5. Sin ejército desde 1955:</strong> <br><img src=\"https://i.ibb.co/4RPQfd2/Fachada-The-Grand-Hotel-Punta-del-Este-750x375.jpg\"><br> En 1955, Uruguay abolió su ejército y se convirtió en una nación completamente desmilitarizada. En su lugar, se enfocó en invertir en educación y bienestar social.\n\n<strong>6. Índice de desarrollo humano alto:</strong> <br><img src=\"https://i.ibb.co/4RPQfd2/Fachada-The-Grand-Hotel-Punta-del-Este-750x375.jpg\"><br> Uruguay se destaca por su alto Índice de Desarrollo Humano (IDH), ubicándose entre los primeros países de América Latina en términos de educación, esperanza de vida y nivel de vida.\n\n<strong>7. Escuela gratuita para extranjeros:</strong> <br><img src=\"https://i.ibb.co/4RPQfd2/Fachada-The-Grand-Hotel-Punta-del-Este-750x375.jpg\"><br> Uruguay ofrece educación pública gratuita incluso para estudiantes extranjeros, lo que ha atraído a estudiantes de todo el mundo a sus instituciones académicas.\n\n<strong>8. La casa más angosta de América:</strong> <br><img src=\"https://i.ibb.co/4RPQfd2/Fachada-The-Grand-Hotel-Punta-del-Este-750x375.jpg\"><br> En Montevideo, la capital, se encuentra la \"Casa más angosta de América\", con solo 2.3 metros de ancho y 7 metros de profundidad. ¡Es un fascinante ejemplo de arquitectura ingeniosa!\n\n<strong>9. Carnaval patrimonio de la humanidad:</strong> <br><img src=\"https://i.ibb.co/4RPQfd2/Fachada-The-Grand-Hotel-Punta-del-Este-750x375.jpg\"><br> El Carnaval de Uruguay es tan importante culturalmente que fue declarado Patrimonio de la Humanidad por la UNESCO en 2009. Es una celebración vibrante llena de música, baile y desfiles coloridos.\n\n<strong>10. Consumo récord de carne por persona:</strong> <br><img src=\"https://i.ibb.co/4RPQfd2/Fachada-The-Grand-Hotel-Punta-del-Este-750x375.jpg\"><br> Los uruguayos son conocidos por ser grandes amantes de la carne. De hecho, el consumo promedio de carne por persona en Uruguay es uno de los más altos del mundo, superando incluso a países famosos por sus parrillas como Argentina y Australia.\n",
  "categoria": "1",
  "imagen": "https://i.ibb.co/4RPQfd2/Fachada-The-Grand-Hotel-Punta-del-Este-750x375.jpg"
}
]

